flow-through-channel/fluid-openfoam-parallel-plates/constant/g
FoamFile
{
    version     2.0;
    format      ascii;
    class       uniformDimensionedVectorField;
    object      g;
}

dimensions      [0 1 -2 0 0 0 0];
value           ( 0 0 0 );
